Repository: Abhishek-cdac/iOS_P4b_Application
Catalog: p4b/Localizable/*.lproj/Localizable.strings
Languages: ar

source: Login to P4B
ar: تسجيل الدخول إلى P4B

source: Bussiness Outsourcing
ar: الأعمال الخارجية

source: IT
ar: تكنولوجيا المعلومات

source: Quality Assurance
ar: ضمان الجودة

source: Energy Software Solutions
ar: حلول برامج الطاقة

source: HeathCare Solutions
ar: حلول HeathCare

source: Article Title 1
ar: عنوان المادة 1

source: Article Title 2
ar: عنوان المادة 2

source: Article Title 3
ar: عنوان المادة 3

source: Article Title 4
ar: عنوان المادة 4

source: CANCEL
ar: إلغاء

source: OK
ar: حسنا

source: Message
ar: رسالة

source: Are you want to logout?
ar: هل تريد تسجيل الخروج؟

source: Thanks for contacting us,We'll reach you soon!
ar: شكرًا لاتصالك بنا ، سنصل إليك قريبًا!

source: Registration Successfull
ar: نجاح التسجيل
